<!DOCTYPE html>
<html lang="en">

<!-- 头部 -->
<?php include("./head.php") ?>

<body>

  <!-- 菜单 -->
  <?php include("./nav.php") ?>

  <!-- 当前所在位置 -->
  <?php include("./path.php") ?>

  <!-- 轮播图 -->
  <?php include("./banner.php") ?>

  <section class="info">
    江苏金陵科技集团有限公司位于江苏省南京市，始创于1984年。历经30多年的发展，公司已成为集研发、销售、生产和服务于一体的现代高科技企业，在北京、深圳等地拥有多家子公司，构筑了面向全国的经营和服务网络，涵盖智能建筑、信息化、信息安全、云计算与大数据、智慧化应用、网络可视化和特种通信等业务领域，涉及政府、公安、检察院、司法、文教、交通、能源、金融、电信和企业等行业应用。<br /><br />
    公司致力于成为数据处理和信息安全领域的行业领跑者。立足于全国市场，紧密结合各行业特点，深挖客户应用，依托强大的研发实力，融合世界前沿的技术理念，快速响应客户的变化需求，为行业客户提供先进、可靠、安全、高质量、易扩展的应用定制解决方案和产品工程解决方案，以及相关软硬件产品、平台及服务。<br /><br />
    公司职工近千余人，其中研发人员近600人，347人具有中高级专业技术职称，510余人拥有博士或硕士学位，43人具有系统集成项目经理证书，其中20人获系统集成高级项目经理证书；15个项目先后获得国家级科技进步奖，196项获省部级科技进步奖。<br /><br />
    在智能化系统集成领域，公司取得建筑智能化系统集成专项工程设计甲级资质、建筑智能化工程专业承包壹级资质、涉外建设项目安保工程甲级设计施工专项许可证等一批重要资质；是全国第一批30家获国家保密局颁发的涉及国家秘密的计算机信息系统集成甲级资质单位之一。公司完成政府网络安全业务系统及各类智能建筑系统集成、智能交通、智慧社区和智慧城市等大中型工程项目1000余项，承建了国内一批有影响的重点工程项目，如：中共中央组织部新办公楼、中共中央对外联络部及中共中央直属机关办公楼、毛主席纪念堂、中国国际广播中心大厦、上海造币厂、江苏省检察院、北京城乡贸易大厦、南京市博物馆、第29届奥运会安保软件平台等大型安防工程和智能化集成项目。
  </section>

  <!-- 底部 -->
  <?php include("./footer.php") ?>

</body>

</html>
<!-- 轮播图 js -->
<script src="./js/banner.js"></script>